@extends("/frontend/layouts/template/template")

@section("content")
<div class="container-fluid">
    <center><h2>เกี่ยวกับ PTK888<hr class="col-md-1 col-1" style="border-top:5px solid rgb(255 194 49 / 47%)"></h2></center>
    <div class="row">
        <div class="col-md-2"></div>
        <div class="col-md-8">
            <h5 style="line-height: 1.7;">บริษัท พี ที เค 888 จำกัด ก่อตั้งขึ้นเมื่อปีพ.ศ. 2563 บริษัทเป็นผู้ดำเนินธุรกิจค้าส่งและค้าปลีกฟิล์มไฮโดเจลเจ้าแรกๆ ในประเทศไทย โดยได้นำเข้าฟิล์มคุณภาพสูง 
                และเครื่องตัดฟิล์ม จากต่างประเทศ โดยมีเป้าหมายที่จะกระจายสาขาไปให้ทั่วทุกภาค เพื่อการตอบสนองความต้องการของการตลาดอย่างทันท่วงที 
                สามารถจัดส่งไปยังกลุ่มลูกค้าทั้งประเภทร้านค้ารายใหญ่ และประเภทร้านค้ารายย่อย โดยส่งจากศูนย์บริการลูกค้าที่กระจายอยู่ทั่วทุกภาค
                ซึ่งเราเป็นธุรกิจศูนย์จำหน่ายสินค้าแบบชำระเงินสดและจำหน่ายช่องทางออนไลน์ สำนักงานใหญ่ตั้งอยู่ที่ เขตคูคต ปทุมธานี เป็นสำนักงานแรก</h5>
        </div>
        <div class="col-md-2"></div>
    </div>
</div><br>
@endsection