<?php

return [
    'glassProtect' => 'กระจกกันรอย',
    'wirelessHeadphones' => 'หูฟังไร้สาย',
    'notAvailable' => 'สินค้ายังไม่มีจำหน่าย กรุณาติดตามสินค้าได้ที่เว็บไซต์',
    'recommendProducts' => 'สินค้าแนะนำอื่นๆ',
    'amount' => 'ราคา',
    'thb' => 'บาท',
    'hydrogelProtectorFilm' => 'ฟิล์มไฮโดรเจล',
    'hydrogelProtectorFilm_info' => 'เป็นฟิล์มกันรอยรูปแบบใหม่ที่มีจุดเด่นเป็นความบางเฉียบที่แข็งแรงทนทาน ติดเคลือบป้องกันได้ทั้งตัว ติดแน่นหนึบ อีกทั้งยังไม่บดบังความคมชัด หรือสีสันของหน้าจอ พร้อมความแข็งแรง ทนทานที่สามารถรับแรงกระแทกได้ในระดับหนึ่ง โดยติดใช้งานได้ไม่ยาก พร้อมไม่ทิ้งฟองอากาศ หรือคราบกาว',
    'wolverineSelfRepairHydrogelFilm' => 'ฟิล์มไฮโดรเจลวูล์ฟเวอรีน-ฟื้นฟูตัวเอง',
    'wolverineSelfRepairHydrogelFilm_info' => 'ฟิล์มกันกระแทก ที่มีคุณสมบัติพิเศษที่ไม่เหมือนใคร คือการซ่อมแซมตัวเอง หลังจากเกิดรอยขีดข่วนหรือรอยพับ ให้กลับมาใสดังเดิม ภายใน 24 ชั่วโมง',
    'privacyScreenHydrogelFilm' => 'ฟิล์มไฮโดรเจลกันรอยแบบป้องกันความเป็นส่วนตัว',
    'privacyScreenHydrogelFilm_info' => 'ฟิล์มกันกระแทก ที่มีคุณสมบัติพิเศษคือ ผู้อื่นไม่สามารถมองเห็นหน้าจอของเราได้ ผู้ใช้จะสามารถมองจากมุมด้านหน้าตรง ๆ เท่านั้น เพื่อความเป็นส่วนตัว',
    'antiBlueLight' => 'ฟิล์มไฮโดรเจลกันรอยแบบป้องกันสายตา',
    'antiBlueLight_info' => 'ฟิล์มกันกระแทก ที่มีคุณสมบัติพิเศษคือป้องกันสายตา ตัดแสงสีฟ้าจากหน้าจอมือถือ',
    'hydrogelMatteFilm' => 'ฟิล์มไฮโดรเจลกันรอยแบบด้าน',
    'hydrogelMatteFilm_info' => 'ฟิล์มกันกระแทก ที่มีคุณสมบัติของฟิล์มชนิดนี้คือ ไม่ทิ้งคราบรอยนิ้วมือ และคราบเหงื่อ เหมาะสำหรับผู้ที่ชอบเล่นเกมส์ การสัมผัสหน้าจอและทัชสกรีนลื่นไหล ไม่สะดุด',
    'highClearHydrogelFilm' => 'ฟิล์มไฮโดรเจลกันรอยแบบใส',
    'highClearHydrogelFilm_info' => 'ฟิล์มกันกระแทก ที่มีคุณสมบัติพิเศษคือแสงจอไม่ดรอปลง หน้าจอคงความสดใสได้ดังเดิมเสมือนไม่ได้ติดฟิล์มมาเลยทีเดียว',
];