<?php

return [
    'claimProduct' => 'เคลมสินค้า',
    'reasonsToClaim' => 'สาเหตุการเคลมสินค้า',
    'photo' => 'รูปสินค้าที่ต้องการเคลม',
    'deliveryAddress' => 'ที่อยู่จัดส่งสินค้า',
    'claimsCondition' => 'เงื่อนไขการเคลมสินค้า',
    'claimsCondition_1' => 'ระบุสาเหตุการเคลมสินค้า',
    'claimsCondition_2' => 'รอยืนยันการเคลมสินค้าจากระบบ',
    'claimsCondition_3' => 'ถ่ายรูปยืนยันสินค้าที่ต้องการเคลม และส่งสินค้าคืนทางบริษัทฯ',
    'claimsCondition_4' => 'ทางบริษัทฯ จัดส่งสินค้าใหม่ให้กับคุณลูกค้า',
];