<?php

return [
    'installation_steps' => 'วิธีการติดตั้ง',
    'step_1' => '1. เตรียมอุปกรณ์ติดฟิล์มให้พร้อม',
    'step_2' => '2. ทำความสะอาดตัวเครื่องอุปกรณ์มือถือให้สะอาดและไม่ให้มีฝุ่นเกาะ',
    'step_3' => '3. ลอกฟิล์มออกและวางลงบนหน้าจอมือถือ ให้ตรงกับขอบและมุมทั้ง 4 ด้าน หากวางไม่ตรงขอบ สามารถยกและวางใหม่ได้ **ขั้นตอนนี้สำคัญมาก**',
    'step_4' => '4. ใช้ไม้รีดหรือบัตรแข็ง ช่วยในการรีดฟิล์มไล่ฟองอากาศออกอย่างเบามือ ไม่แนะนำให้ใช้แรงกดมากจนเกินไป',
    'step_5' => '5. ลอกแผ่นฟิล์มที่ติดกับจอมือถือด้านในออกทีละชั้น แล้วใช้ไม่รีด รีดทีละชั้น โดยรีดออกจากจุดกึ่งกลาง',
    'step_6' => '6. ลอกตัวกันฟิล์มชั้นบนสุดออก และใช้ไม้รีด ค่อยๆ รีดฟองอากาศออกอีกครั้งเป็นอันเสร็จสิ้นขั้นตอน',
];