<?php

return [
    'address' => 'ที่อยู่ หมู่บ้าน ถนน หรือตรอก/ซอย (ถ้ามี)',
    'subDistrict' => 'กรุณากรอกตำบล',
    'district' => 'กรุณากรอกอำเภอ',
    'province' => 'กรุณากรอกจังหวัด',
    'zipcode' => 'กรุณากรอกรหัสไปรษณีย์',
    'enterMobile' => 'กรอกเบอร์โทรศัพท์ เพื่อตรวจสอบข้อมูลการลงทะเบียน',
    'suchAs' => 'เช่น ร้านติดฟิล์มภูเก็ตหรือร้านค้าออนไลน์',
    'suchAsdate' => 'ตัวอย่าง เช่น 01/01/2021',
    'fname_lname' => 'กรุณากรอกชื่อและนามสกุล',
    'mobile' => 'กรุณากรอกเบอร์โทรศัพท์',
    'mobile_2' => 'กรุณากรอกเบอร์โทรศัพท์สำรอง (ถ้ามี)',
    'money' => 'จำนวนเงิน ตัวอย่าง 790 บาท',
    'payday' => 'วันที่ชำระเงิน ตัวอย่าง 01/01/2564',
    'time' => 'เวลาชำระเงิน ตัวอย่าง 14.30น.',
    'discountCode' => 'กรอกโค้ดส่วนลด',
    'subject' => 'หัวข้อเรื่อง',
    'message' => 'ข้อความที่ต้องการติดต่อ',
];