<?php

return [
    'insurance_information' => 'ข้อมูลการรับประกัน',
    'condition_message' => 'กรุณาลงทะเบียนรับประกันฟิล์ม',
    'condition_message_2' => 'ภายใน 1-7 วัน',
    'condition_message_3' => 'หลังจากที่ซื้อสินค้า กรณีไม่ได้ลงทะเบียนประกัน บริษัทฯ ขอสงวนสิทธิในการเคลมสินค้า',
    'condition' => 'เงื่อนไขการรับประกัน',
    'condition_1' => 'สินค้ายี่ห้อ Madam Film รับประกัน 365 วัน ทุกกรณี นับจากวันที่ซื้อสินค้า',
    'condition_2' => 'สินค้ายี่ห้อ Dora Shield รับประกัน 60 วัน ทุกกรณี นับจากวันที่ซื้อสินค้า',
    'condition_3' => 'รับประกันฟิล์มไฮโดรเจล 1 ชิ้น / ใบรับประกัน เพียง 1 ครั้งเท่านั้น',
    'condition_4' => 'กรุณาลงทะเบียนรับประกันสินค้า ภายใน 7 วัน นับจากวันที่ซื้อสินค้า',
    'condition_5' => 'ในกรณีไม่ได้ลงทะเบียนประกัน บริษัทฯ ขอสงวนสิทธิในการเคลมสินค้า',
    'condition_6' => 'ไม่สามารถรับคืนหรือเปลี่ยนสินค้าได้ ในกรณีที่เกิดความเสียหายในระหว่างขั้นตอนการติดตั้งที่ไม่ถูกวิธี',
    'cliam_product' => 'วิธีการเคลมสินค้า',
    'register' => 'ลงทะเบียนรับประกันสินค้าผ่านเว็บไซต์',
    'claim_1' => 'สามารถแจ้งเคลมสินค้าได้ที่',
    'claim_2' => 'ใช้สิทธิ์เคลมสินค้า',
    'check_info' => 'ตรวจสอบข้อมูล',
];